"Tutorials" = "Tutorials";
"Inspectors" = "Inspectors";
"Facing Pages" = "Two Pages";
"Convert" = "Convert";
"Purple" = "Purple";
"Loosen" = "Loosen";
"Oval" = "Oval";
"Continuous" = "Continuous Scroll";
"Find Previous" = "Find Previous";
"Character Shape" = "Character Shape";
"As Unread" = "As Unread";
"Name:" = "Name:";
"Mark" = "Mark";
"New Record..." = "New Record...";
"Select Next Tab" = "Select Next Tab";
"Uncheck" = "As Unflagged";
"Show Fonts" = "Show Fonts";
"Convert to Tags" = "Convert to Tags";
"Flip Horizontal" = "Flip Horizontal";
"Create" = "Create";
"Transformations" = "Transformations";
"Forward" = "Forward";
"Property Lists:" = "Property Lists:";
"Tags" = "Tags";
"Total:" = "Total:";
"Plain Text..." = "Plain Text";
"Collapse All" = "Collapse All";
"Sheets:" = "Sheets:";
"by Kind" = "by Kind";
"Next Highlight" = "Next Highlight";
"Tags:" = "Tags:";
"Path" = "Path";
"Cover Flow" = "Cover Flow";
"Go" = "Go";
"Remove" = "Remove";
"by Path" = "by Path";
"Crop Box" = "Crop Box";
"Save Search" = "Save Search";
"Move All Instances To Trash" = "Move All Replicants to Trash";
"Go to previous page" = "Go to previous page";
"Delete Selected Page" = "Delete Selected Page";
"Rich Text..." = "Rich Text";
"Open..." = "Open";
"Extensions & Bookmarklets" = "Extensions & Bookmarklets";
"Script:" = "Script:";
"Merge %d Tags" = "Merge %d Tags";
"Read Only Sharing" = "Read only";
"Tighten" = "Tighten";
"Label" = "Label";
"New Rich Text..." = "New Rich Text";
"Raise" = "Raise";
"Statistics" = "Statistics";
"Creating Spotlight Index..." = "Creating Spotlight Index...";
"by Date Due" = "by Date Due";
"Save" = "Save";
"by Date Created" = "by Date Created";
"Italic" = "Italic";
"Date Created" = "Date Created";
"Align Left" = "Align Left";
"Locked" = "Locked";
"Copy URL" = "Copy URL";
"Install" = "Install";
"Feedback" = "Contact us";
"Annotation Selection" = "Annotation Selection";
"Image Selection" = "Image Selection";
"Quit DEVONthink" = "Quit DEVONthink";
"Hide Groups" = "Hide Groups & Tags";
"by Size" = "by Size";
"Suggestions" = "Suggestions";
"Records:" = "Records:";
"Update Templates Menu" = "Update Templates Menu";
"Frequency" = "Frequency";
"Customize Toolbar..." = "Customize Toolbar...";
"Page Setup..." = "Page Setup...";
"Remove From Favorites" = "Remove From Favorites";
"Bold" = "Bold";
"First Document" = "First Document";
"Show Inspector Bar" = "Show Format Bar";
"Enclosing Group" = "Enclosing Group";
"HTML Pages:" = "HTML Pages:";
"Find Next" = "Find Next";
"Script..." = "Script";
"Score" = "Score";
"Sheet..." = "Sheet...";
"Verify & Repair" = "Verify & Repair Database";
"Check File Integrity" = "Check File Integrity";
"Start speaking" = "Start Speaking";
"to Rich Text" = "to Rich Text";
"as List" = "as List";
"Green" = "Green";
"Launch URL" = "Launch URL";
"by Rating" = "by Rating";
"Mode" = "Mode";
"Date:" = "Created:";
"Keep Windows in Front" = "Keep Windows in Front";
"URL:" = "URL:";
"Make Lower Case" = "Make Lower Case";
"Media Box" = "Media Box";
"Google Chrome Extension" = "Google Chrome Extension";
"Age" = "Age";
"Backup & Optimize" = "Optimize Database";
"In Database..." = "In Database...";
"Text Encoding:" = "Text Encoding:";
"Merge Items" = "Merge Items";
"Path:" = "Path:";
"Free Text" = "Text";
"Format" = "Format";
"Capture Bookmark" = "Bookmark";
"Table…" = "Table…";
"Allow Hyphenation" = "Allow Hyphenation";
"Flip Vertical" = "Flip Vertical";
"Replicate" = "Replicate";
"Modified:" = "Modified:";
"Lower" = "Lower";
"Open Database..." = "Open Database...";
"Kind:" = "Kind:";
"Export" = "Export";
"Lock" = "As Locked";
"Check Spelling" = "Check Spelling";
"DEVONthink Jot 2 Widget" = "DEVONthink Jot 2 Widget";
"Concordance" = "Concordance";
"Rotate Left" = "Rotate Left";
"Rotate 180 Degrees" = "Rotate 180 Degrees";
"Zoom To Width" = "Zoom To Width";
"Strike Through" = "Strike Through";
"Open In Tabs..." = "Open In Tabs";
"Close All Databases" = "Close All Databases";
"DEVONagent" = "DEVONagent";
"Show Substitutions" = "Show Substitutions";
"Hide Toolbar" = "Hide Toolbar";
"Move To" = "Move To";
"Put Back" = "Put Back";
"Scripts:" = "Scripts:";
"Smart Links" = "Smart Links";
"Shared Database" = "Share Database";
"Forum" = "User Forum";
"Support Assistant" = "Support Assistant";
"Page Breaks" = "Page Breaks";
"Alphanumeric" = "Alphanumeric";
"Quit DEVONnote" = "Quit DEVONnote";
"Save..." = "Save...";
"Launch" = "Launch";
"Underline" = "Underline";
"Browser" = "Browser";
"Empty Trash..." = "Empty Trash...";
"Deselect All" = "Deselect All";
"Twitter Feed" = "Twitter Feed";
"by Length" = "by Length";
"Use All" = "Use All";
"User:" = "User:";
"Merge %d Documents" = "Merge %d Documents";
"Show Activity" = "Show Activity";
"by State" = "by Flag";
"Create Spotlight Index" = "Create Spotlight Index";
"Create Spotlight Index (not encrypted)" = "Create Spotlight Index (not encrypted)";
"Rename..." = "Rename...";
"Minimize All" = "Minimize All";
"Text Selection" = "Text Selection";
"Web Archives:" = "Web Archives:";
"Images:" = "Images:";
"Documents" = "Documents";
"Support" = "Support";
"Show Ruler" = "Show Ruler";
"Expand All" = "Expand All";
"Width x Height" = "Width x Height";
"New" = "New";
"Flagged" = "Flagged";
"by Aliases" = "by Aliases";
"Length:" = "Length:";
"Author:" = "Author:";
"Author" = "Author";
"Welcome to DEVONthink" = "Welcome to DEVONthink";
"Open" = "Open";
"Close All" = "Close All";
"Close All Except \"%@\"" = "Close All Except \"%@\"";
"Select..." = "Select...";
"Orange" = "Orange";
"Next Document" = "Next Document";
"Show Sidebar" = "Show Sidebar";
"Replicate To" = "Replicate";
"New HTML Page..." = "New HTML Page";
"Hide Tags" = "Hide Tags";
"Info" = "Info";
"Actions" = "Actions";
"PDF/PS:" = "PDF/PS:";
"Empty Trash" = "Empty Trash";
"New Window" = "New Window";
"Additional Information" = "Additional Information";
"Icons" = "Icons";
"Paste Ruler" = "Paste Ruler";
"Background" = "Background";
"Merge %d Groups" = "Merge %d Groups";
"by Tags" = "by Tags";
"Aliases" = "Aliases";
"by URL" = "by URL";
"Hide Others" = "Hide Others";
"Show Details" = "Show Details";
"Ruler" = "Ruler";
"Cancel" = "Cancel";
"Convert Keywords to Tags" = "Convert Keywords to Tags";
"Convert Hashtags to Tags" = "Convert Hashtags to Tags";
"Transcribe Text & Notes" = "Transcribe Text & Notes";
"Transcribe" = "Transcribe";
"Transcribe Speech" = "Transcribe Speech";
"Purchase Upgrade" = "Check Upgrade Options";
"None" = "None";
"Plain Texts:" = "Plain Texts:";
"Tagging" = "Tagging";
"Related Tags" = "Related Tags";
"Exit Full Screen" = "Exit Full Screen";
"Hide Info..." = "Hide Info...";
"Smaller" = "Smaller";
"Check Document Now" = "Check Document Now";
"Thumbnails" = "Thumbnails";
"Data Detectors" = "Data Detectors";
"Move To Trash" = "Move to Trash";
"Spotlight Comment" = "Finder Comment";
"Unlock" = "As Unlocked";
"Smart Groups:" = "Smart Groups:";
"Open Templates Folder" = "Open Templates Folder";
"Spelling and Grammar" = "Spelling and Grammar";
"XML Files:" = "XML Files:";
"Purchase" = "Purchase";
"New With Clipboard" = "New With Clipboard";
"Other Twitter Feed..." = "Other...";
"Property List..." = "Property List";
"File" = "File";
"Blue" = "Blue";
"Words" = "Words";
"Comment" = "Comment";
"Selected Group" = "Selected Group";
"Update Indexed Items" = "Update Indexed Items";
"Update Items" = "Update Items";
"The application will switch the current database and the selected backup." = "The application will switch the current database and the selected backup.";
"Information" = "Get Info";
"Find" = "Find";
"Automatic" = "Automatic";
"to Bookmark" = "to Bookmark";
"to Plain Text" = "to Plain Text";
"Max. Size:" = "Max. Size:";
"Comment:" = "Comment:";
"Smart Group" = "Smart Group...";
"Script" = "Script";
"Restore Backup..." = "Restore Backup...";
"Convert Properties to Tags" = "Convert Properties to Tags";
"Finder Plugins" = "Finder Plugins";
"Safari Extension" = "Safari Extension";
"Unknown:" = "Unknown:";
"by Date Modified" = "by Date Modified";
"Import" = "Import";
"as Icons" = "as Icons";
"Stop" = "Stop";
"Document As..." = "Document...";
"by Date Added" = "by Date Added";
"Select Backup" = "Select Backup";
"Activity" = "Activity";
"DEVONacademy" = "DEVONacademy";
"Rebuild" = "Rebuild";
"Add Rule" = "Add Rule";
"Location" = "Location";
"Empty Cache" = "Empty Cache";
"A Group" = "Group";
"DEVONthink Help" = "DEVONthink Help";
"Use as Default Database" = "Use as Default Database";
"Font" = "Font";
"Quick Look" = "Quick Look";
"Undo" = "Undo";
"Open Externally" = "Open Externally";
"New Database..." = "New Database...";
"New Encrypted Database..." = "New Encrypted Database...";
"Open Recent" = "Open Recent";
"Note" = "Note";
"Save All" = "Save All";
"Import Site..." = "Website...";
"Reveal Tag" = "Reveal Tag";
"Magenta" = "Magenta";
"Justify" = "Justify";
"Similar" = "Similar";
"as Split" = "as Split";
"Password:" = "Password:";
"Occurrence" = "Occurrence";
"Move" = "Move";
"Basic Information" = "General";
"Added:" = "Added:";
"Smart Copy/Paste" = "Smart Copy/Paste";
"by Word Count" = "by Word Count";
"by Character Count" = "by Character Count";
"Check Spelling As You Type" = "Check Spelling While Typing";
"Show Invisible Characters" = "Show Invisible Characters";
"Use Default" = "Use Default";
"Kind" = "Kind";
"Rich Texts:" = "Rich Texts:";
"Auto Group" = "Auto Group Items";
"Complete" = "Complete";
"Hide Properties..." = "Hide Properties...";
"Substitutions" = "Substitutions";
"QuickTime:" = "QuickTime:";
"Document" = "Document";
"Label:" = "Label:";
"Marks:" = "Marks:";
"Marks Explorer:" = "Filter Marks:";
"Delete Database" = "Delete Database...";
"File/Action" = "File/Action";
"<No Tag>" = "<None>";
"Copy Item Link" = "Copy Item Link";
"Copy Database Link" = "Copy Database Link";
"Style" = "Style";
"Twitter Feed..." = "Twitter Feed";
"Delete" = "Delete";
"Correct Spelling Automatically" = "Correct Spelling Automatically";
"Tags..." = "Tags...";
"License..." = "License...";
"Actual Size" = "Actual Size";
"Single Pages" = "Single Page";
"Update" = "Update";
"Show As Best Alternative" = "Show As Best Alternative";
"Database Properties" = "Database Properties";
"Descending" = "Descending";
"Hide Status Bar" = "Hide Status Bar";
"Line" = "Line";
"Copy" = "Copy";
"Title:" = "Title:";
"Hide Inspector Bar" = "Hide Format Bar";
"Back" = "Back";
"Length" = "Length";
"New Smart Group..." = "New Smart Group...";
"URL" = "URL";
"Stop speaking" = "Stop Speaking";
"Show All" = "Show All";
"Play" = "Play";
"Reveal" = "Reveal";
"Reveal In New Window" = "Reveal In New Window";
"Preview" = "Preview";
"Word" = "Word";
"Bookmark..." = "Bookmark...";
"PDF Document" = "PDF Document";
"Case Insensitive Tagging" = "Case Insensitive Tagging";
"About DEVONnote" = "About DEVONnote";
"DEVONnote Help" = "DEVONnote Help";
"Delete All Instances" = "Delete All Instances";
"Tool" = "Tool";
"Red" = "Red";
"Select Previous Tab" = "Select Previous Tab";
"as Cover Flow" = "as Cover Flow";
"Use None" = "Use None";
"Apply Rule" = "Apply Rule";
"Apply Rule..." = "Apply Rule...";
"Release Notes" = "Release Notes";
"Go to Page..." = "To Page...";
"Go to \"%@\"" = "To Group \"%@\"";
"Go to last destination" = "To Last Destination Group";
"Analogy" = "Analogy";
"by Spotlight Comment" = "by Finder Comment";
"Zoom In" = "Zoom In";
"Multiple Selection" = "Multiple Selection";
"Ungroup" = "Ungroup Items";
"Use Selection for Find" = "Use Selection for Find";
"Spotlight Comments" = "Finder Comments";
"Set As Thumbnail" = "Set As Thumbnail";
"Script Menu Extra" = "Script Menu Extra";
"Feed..." = "Feed...";
"Delete Smart Group" = "Delete Smart Group";
"Download Manager" = "Download Manager";
"Download" = "Download";
"Launch Path" = "Launch Path";
"Date Due" = "Date Due";
"Link" = "Link";
"Find..." = "Find...";
"Clear Menu" = "Clear Menu";
"Annotate" = "Annotate";
"Hide DEVONnote" = "Hide DEVONnote";
"Align Right" = "Align Right";
"Exclude from..." = "Exclude from...";
"Make Link" = "Make Link";
"As Read" = "As Read";
"Time" = "Time";
"Date/Time" = "Date/Time";
"Classification" = "Classification";
"Spelling..." = "Spelling...";
"Window" = "Window";
"Firefox Extension" = "Firefox Extension";
"to HTML" = "to HTML";
"Install Add-ons" = "Install Add-Ons";
"Zoom Window" = "Zoom";
"Text Replacement" = "Text Replacement";
"Speech" = "Speech";
"Alignment" = "Alignment";
"Clear" = "Clear";
"Purchase or Upgrade" = "Purchase License or Upgrade";
"Apply Rules" = "Apply Rules";
"Zoom Out" = "Zoom Out";
"Make Upper Case" = "Make Upper Case";
"Insert Blank Page" = "Insert Blank Page";
"Scroll to Selection" = "Scroll to Selection";
"Show Groups" = "Show Groups & Tags";
"Merge %d Images" = "Merge %d Images";
"Merge %d Movies" = "Merge %d Movies";
"Merge %d Sheets" = "Merge %d Sheets";
"See Also & Classify" = "See Also & Classify";
"Delete Page" = "Delete Page";
"Delete Selected Pages" = "Delete Selected Pages";
"Duplicate" = "Duplicate";
"Duplicate as smart rule" = "Duplicate as smart rule";
"Top Group" = "Top Group";
"Book Mode" = "Book Mode";
"Related Words" = "Related Words";
"Characters" = "Characters";
"Highlight Color" = "Highlight Color";
"Sidebar" = "Sidebar";
"Templates" = "New from Template";
"by Label" = "by Label";
"Log" = "Log";
"Launch path in default application" = "Launch path in default application";
"Capture PDF" = "PDF (One Page)";
"Delete Annotation" = "Delete Annotation";
"Capitalize" = "Capitalize";
"Link…" = "Add Link...";
"Previous Instance" = "Previous Instance";
"by Width x Height" = "by Width x Height";
"Click to lock or unlock password" = "Click to lock or unlock password";
"Plain" = "Plain";
"Preferences..." = "Preferences...";
"Settings..." = "Settings...";
"Groups" = "Groups";
"to Formatted Note" = "to Formatted Note";
"Database Properties..." = "Database Properties...";
"Capture" = "Capture";
"Superscript" = "Superscript";
"Rebuild Database..." = "Rebuild Database...";
"Close Window" = "Close";
"Redo" = "Redo";
"Styles..." = "Styles...";
"Date Modified" = "Date Modified";
"XML File..." = "XML File";
"Capture Web Archive" = "Web Archive";
"Previous Document" = "Previous Document";
"Ignore Umlauts" = "Ignore Diacritics";
"Edit" = "Edit";
"Auto Classify" = "Classify";
"Classify to \"%@\"" = "Classify to \"%@\"";
"Classify to %d groups" = "Classify to %d groups";
"Rating" = "Rating";
"Feeds" = "Feeds";
"Feeds:" = "Feeds:";
"Markdown:" = "Markdown:";
"Enter Full Screen" = "Enter Full Screen";
"Data" = "Data";
"Batch Process..." = "Batch Process...";
"Batch Process" = "Batch Process";
"Page" = "Page";
"Help" = "Help";
"Sort" = "Sort";
"Contextual Menu Item" = "Contextual Menu Plugin";
"Show Spelling and Grammar" = "Show Spelling and Grammar";
"About DEVONthink" = "About DEVONthink";
"Instances:" = "Instances:";
"Duration" = "Duration";
"Width" = "Width";
"Height" = "Height";
"Video" = "Video";
"Audio" = "Audio";
"Picture" = "Image";
"Width & Height (pixels)" = "Width & Height (pixels)";
"Duration (seconds)" = "Duration (seconds)";
"Width:" = "Width:";
"Height:" = "Height:";
"Duration:" = "Duration:";
"Hide Sidebar" = "Hide Sidebar";
"Show Status Bar" = "Show Status Bar";
"Protection" = "Protection";
"Welcome to DEVONnote" = "Welcome to DEVONnote";
"List…" = "List…";
"Untitled" = "Untitled";
"Revert to Saved" = "Revert to Saved...";
"Paste Font" = "Paste Font";
"Yellow" = "Yellow";
"Rotate & Flip" = "Rotate & Flip";
"Rotate Right" = "Rotate Right";
"Right to Left" = "Right to Left";
"PDF Display" = "PDF Display";
"#" = "#";
"Copy Ruler" = "Copy Ruler";
"Rectangle" = "Rectangle";
"Summarize" = "Summarize";
"Groups:" = "Groups:";
"Columns" = "Columns";
"List Columns" = "List Columns";
"Check Spelling While Typing" = "Check Spelling While Typing";
"View" = "View";
"Standard" = "Standard";
"Cut" = "Cut";
"as Columns" = "as Columns";
"Aliases:" = "Aliases:";
"Date" = "Date";
"Launch URL in default application" = "Launch URL in default application";
"Search" = "Search";
"Spacing..." = "Spacing...";
"Ascending" = "Ascending";
"Minimize Window" = "Minimize";
"Name" = "Name";
"Scripts" = "Scripts";
"Copy Frame Link" = "Copy Frame Link";
"Copy Frame Image" = "Copy Frame Image";
"Capture Frame Image" = "Capture Frame Image";
"Insert Frame Image" = "Insert Frame Image";
"Insert Transcription" = "Insert Transcription";
"Hide DEVONthink" = "Hide DEVONthink";
"Capture Note" = "Rich Text";
"Weight" = "Weight";
"Copy Page Link" = "Copy Page Link";
"Copy Annotation Link" = "Copy Annotation Link";
"Copy Selection Link" = "Copy Selection Link";
"Copy Paragraph Link" = "Copy Paragraph Link";
"Copy Section Link" = "Copy Section Link";
"Copy Name" = "Copy Name";
"Copy Summary" = "Copy Summary";
"Date Added" = "Date Added";
"No Date" = "No Date";
"Smart Quotes" = "Smart Quotes";
"Ignore rich text commands" = "Ignore rich text commands";
"Extras" = "Add-Ons";
"Mark:" = "Mark:";
"Created:" = "Created:";
"Spelling" = "Spelling";
"With Clipboard..." = "With Clipboard";
"Format:" = "Format:";
"DEVONtechnologies" = "DEVONtechnologies";
"Next Instance" = "Next Instance";
"by Comment" = "by Comment";
"Wide Screen" = "Widescreen";
"Slideshow" = "Slideshow";
"Check for Updates" = "Check for Updates...";
"HTML Page..." = "HTML Page";
"Subject:" = "Subject:";
"Edit Source" = "Edit Source";
"Add To Favorites" = "Add To Favorites";
"List" = "List";
"Annotations" = "Annotations";
"Unread" = "Unread";
"Line_No" = "Line";
"Results" = "Results";
"Size" = "Size";
"by Duration" = "by Duration";
"Kern" = "Kern";
"Hide Activity" = "Hide Activity";
"New Rule..." = "New Smart Rule...";
"New Plain Text..." = "New Plain Text";
"Show Colors" = "Show Colors";
"Capture HTML" = "HTML Page";
"Capture Markdown" = "Markdown Text";
"Print..." = "Print...";
"Go to next page" = "Go to next page";
"Remove Tag" = "Remove Tag";
"Classify" = "Classify";
"Paste With Current Style" = "Paste and Match Style";
"Paste With Source Link" = "Paste with Source Link";
"Copy With Source Link" = "Copy with Source Link";
"Ligature" = "Ligature";
"Show log automatically" = "Show log automatically";
"Icon Size:" = "Icon Size:";
"Copy Font" = "Copy Font";
"Go to Time..." = "To Time...";
"Picture..." = "Image";
"Markdown File..." = "Markdown Text";
"Zoom To Fit" = "Zoom To Fit";
"PDF Services" = "PDF Services";
"Adds the application to the PDF services." = "Adds the application to the PDF services.";
"Bookmarks:" = "Bookmarks:";
"Services" = "Services";
"Index Files and Folders..." = "Index Files and Folders...";
"Smart Dashes" = "Smart Dashes";
"Baseline" = "Baseline";
"Center" = "Center";
"Previous Highlight" = "Previous Highlight";
"Formatted Note..." = "Formatted Note";
"Comments" = "Comments";
"Filtered Tags" = "Tag Filter";
"State" = "Flag";
"Subscript" = "Subscript";
"Tools" = "Tools";
"Words:" = "Words:";
"Quality of results" = "Quality of results";
"Last Document" = "Last Document";
"Show Info..." = "Show Info...";
"Capture Paginated PDF" = "PDF (Paginated)";
"as Tags" = "as Tags";
"Install Add-ons..." = "Install Add-Ons...";
"Close Database" = "Close Database";
"Full Screen" = "Full Screen";
"Show As Text Alternative" = "Show As Text Alternative";
"Rating:" = "Rating:";
"Check" = "As Flagged";
"Word Count" = "Word Count";
"Character Count" = "Character Count";
"Note: " = "Note: ";
"Location:" = "Location:";
"Bring All to Front" = "Bring All to Front";
"Set Title" = "Set Name As";
"Show Properties..." = "Show Properties...";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Search..." = "Search...";
"Exclude Groups from Tagging" = "Exclude Groups from Tagging";
"Inherit Tags of Groups" = "Inherit Tags of Groups";
"Paste" = "Paste";
"Share" = "Share";
"by Location" = "by Location";
"Bigger" = "Bigger";
"History" = "History";
"Show Tags" = "Show Tags";
"Close Tab" = "Close Tab";
"Show In Finder" = "Show in Finder";
"Unsorted" = "Unsorted";
"Traditional Form" = "Traditional Form";
"by Name" = "by Name";
"See Also" = "See Also";
"Select All" = "Select All";
"Enter License..." = "Enter License...";
"as Three Panes" = "as Three Panes";
"Capture Formatted Note" = "Formatted Note";
"Highlight" = "Highlight";
"Split Document" = "Split Document";
"Split PDF" = "Split PDF";
"into Chapters" = "into Chapters";
"into Pages" = "into Pages";
"Make Plain Text" = "Make Plain Text";
"All Pixels" = "All Pixels";
"Group Items" = "Group Items";
"Writing Direction" = "Writing Direction";

"Remind:" = "Remind:";
"Alarm:" = "Alarm:";
"No Alarm" = "No Alarm";
"Every" = "Every";
"days" = "day(s)";
"weeks" = "week(s) on:";
"months" = "month(s)";
"years" = "year(s) in:";
"Never" = "Never";
"Once" = "Once";
"Daily" = "Daily";
"Weekly" = "Weekly";
"Monthly" = "Monthly";
"Yearly" = "Yearly";
"On" = "On";
"Reminders" = "Reminders";

"Jan" = "Jan";
"Feb" = "Feb";
"Mrch" = "Mar";
"Apr" = "Apr";
"May" = "May";
"Jun" = "Jun";
"Jul" = "Jul";
"Aug" = "Aug";
"Sep" = "Sep";
"Oct" = "Oct";
"Nov" = "Nov";
"Dec" = "Dec";

"first" = "first";
"second" = "second";
"third" = "third";
"forth" = "forth";
"fifth" = "fifth";
"last" = "last";

"Sunday" = "Sunday";
"Monday" = "Monday";
"Tuesday" = "Tuesday";
"Wednesday" = "Wednesday";
"Thursday" = "Thursday";
"Friday" = "Friday";
"Saturday" = "Saturday";

"day" = "day";
"weekday" = "weekday";
"weekend day" = "weekend";
"On the" = "On the";
"Each" = "Each";

"Edit Script" = "Edit Script";
"hours" = "hour(s)";
"Hourly" = "Hourly";
"Sound:" = "Sound:";
"Launch URL in Background" = "Launch URL in Background";
"OCR" = "OCR";
"Send Mail" = "Send Mail";

"Show" = "Show";
"Hide" = "Hide";
"Hide Inspectors" = "Hide Inspectors";
"Show Inspectors" = "Show Inspectors";
"Hide Editing Bar" = "Hide Editing Bar";
"Show Editing Bar" = "Show Editing Bar";
"Occurrences" = "Occurrences";
"%d occurrences" = "%d occurrences";
"1 occurrence" = "1 occurrence";
"Merge & Delete %d Images" = "Merge & Delete %d Images";
"Merge & Delete %d Movies" = "Merge & Delete %d Movies";
"Merge & Delete %d Documents" = "Merge & Delete %d Documents";
"Merge & Delete %d Sheets" = "Merge & Delete %d Sheets";
"Merge & Delete Items" = "Merge & Delete Items";
"by Date Opened" = "by Date Opened";
"by Hits" = "by Hits";
"by Threads" = "by Threads";
"Date Opened" = "Date Opened";
"Hits" = "Hits";
"Threads" = "Threads";
"Thread" = "Thread";

"Customize Metadata..." = "Customize Metadata...";
"Customize Metadata" = "Customize Metadata";
"Enable the metadata you would like to be able to use." = "Enable the metadata you would like to be able to use.";
"Explorer" = "Filter";
"All" = "All";
"Perform Rules" = "Perform Rules";
"Next Unread Item" = "Next Unread Item";

"Include Word" = "Include Word";
"Exclude Word" = "Exclude Word";
"Include Words" = "Include Words";
"Exclude Words" = "Exclude Words";
"Show Excluded Words" = "Show Excluded Words";
"Hide Excluded Words" = "Hide Excluded Words";
"No\nTable of Contents" = "No\nTable of Contents";
"No\nConcordance" = "No\nConcordance";
"No\nTags" = "No\nTags";
"No\nResults" = "No\nResults";
"Add To Downloads" = "Add To Downloads";
"New From Template" = "New from Template";

"News:" = "News:";
"Formatted Notes:" = "Formatted Notes:";
"Video:" = "Video:";
"Audio:" = "Audio:";
"Emails:" = "Emails:";
"To Group..." = "To Group...";
"To Document..." = "To Document...";
"Open Document..." = "Open...";

"Find next occurrence of the Find string" = "Find next occurrence of the Find string";
"Find previous occurrence of the Find string" = "Find previous occurrence of the Find string";
"Replace" = "Replace";
"Replace current selection with the replacement string and find next occurence of the Find string" = "Replace current selection with the replacement string and find next occurence of the Find string";
"Replace all occurrences of the Find string with replacement string" = "Replace all occurrences of the Find string with replacement string";
"Ignore Case" = "Ignore Case";
"Operators & Wildcards" = "Enable Operators & Wildcards";
"Entire Document" = "Entire Document";
"No\nOccurrences" = "No\nOccurrences";
"Move to \"%@\" again" = "Move to \"%@\" again";
"Move Again" = "Move Again";
"Geo Location" = "Geolocation";
"Convert Geolocation to Tags" = "Convert Geolocation to Tags";
"Add Tags to Documents" = "Add Chat Suggestions to Documents";
"Suggest Rating" = "Chat Suggestion";
"Reverse Page Order" = "Reverse Page Order";
"Add Tags to Images" = "Add Vision Suggestions to Images";
"Tagging Images" = "Adding Tags to Images";
"Tagging Documents" = "Adding Tags to Documents";
"Rating Documents" = "Determining Rating of Documents";
"Zoom" = "Zoom";
"Document Display" = "Document Display";
"Text Alternative" = "Text Alternative";
"Side-by-Side" = "Side-by-Side";
"Best Alternative" = "Best Alternative";
"Rendered Alternative" = "Preview";
"Source Alternative" = "Source";
"Form Alternative" = "Form View";
"Table Alternative" = "Table View";
"to PDF" = "to PDF";
"to PDF (Paginated)" = "to PDF (Paginated)";
"to PDF (One Page)" = "to PDF (One Page)";
"to PDF without Annotations" = "to PDF without Annotations";
"to PDF with Annotations burnt in" = "to PDF with Annotations burnt in";
"to Web Archive" = "to Web Archive";
"to Markdown" = "to Markdown";
"New Tab" = "New Tab";

"Go To..." = "Go To...";
"Move To..." = "Move To...";
"Duplicate To..." = "Duplicate To...";
"Replicate To..." = "Replicate To...";
"Insert Link To..." = "Link To...";
"Consolidate" = "Move Into Database";
"Deconsolidate" = "Move To External Folder";
"No\nCustom Metadata" = "No\nCustom Metadata";
"Scanning Barcodes" = "Scanning Barcodes";
"Scan Barcodes" = "Scan Barcodes";
"Go to Record..." = "To Record...";
"Go to Line..." = "To Line...";
"Record" = "Record";
"by Relevance" = "by Relevance";
"Mount Volume" = "Mount Volume";

"Added" = "Added";
"Created" = "Created";
"Modified" = "Modified";
"Instances" = "Instances";
"Remind" = "Remind";
"Alarm" = "Alarm";
"Sound" = "Sound";
"Script" = "Script";

"No Annotation Selected" = "No Annotation Selected";
"Click to add note" = "Click to add note";
"Multiple values" = "Multiple values";

"Annotations & Attachments" = "Annotations & Attachments";
"Bookmarks" = "Bookmarks";

"Type" = "Type";
"Title" = "Title";

"Reading List" = "Reading List";
"Open In New Tab" = "Open In New Tab";
"Open In New Window" = "Open In New Window";
"Mark as Read" = "Mark as Read";
"Mark as Unread" = "Mark as Unread";
"Mark All as Read" = "Mark All as Read";
"Mark All as Unread" = "Mark All as Unread";
"Reveal Item" = "Reveal Item";
"Remove Item" = "Remove Item";
"Clear All Items..." = "Clear All Items...";

"Unread" = "Unread";
"Are you sure you want to clear your Reading List?" = "Are you sure you want to clear your Reading List?";
"All items in your Reading List will be removed." = "All items in your Reading List will be removed.";

"No Reading List Items" = "No Reading List Items";
"Links" = "Links";
"Wiki" = "Wiki";
"No\nContents" = "No\nContents";
"No\nAnnotations" = "No\nAnnotations";
"No\nAttachments" = "No\nAttachments";
"No\nLinks" = "No\nLinks";
"PDF Thumbnails" = "Thumbnails";
"No\nThumbnails" = "No\nThumbnails";
"No\nPreview" = "No\nPreview";
"Content" = "Content";
"Open Preferences" = "Open Preferences";
"Open Settings" = "Open Settings";
"All in Selection" = "In Selection";
"Select a word above\nto explore related terms" = "Select a word above\nto explore related terms";
"No related terms" = "No related terms";
"Select a tag above\nto explore related tags" = "Select a tag above\nto explore related tags";
"Select a document above to\nsee the mentions in the document" = "Select a document above to\nsee the mentions in the document";
"Details" = "Details";
"Not supported" = "Not supported";
"Insert Back Link" = "Insert Back Link";
"Add To" = "Add To";
"To Favorites" = "Favorites";
"To Reading List" = "Reading List";

"Marks" = "Marks";
"Locations" = "Locations";
"Any Date" = "Any Date";
"File Path" = "File Location";
"Any" = "Any";
"Imported" = "Imported";
"Indexed" = "Indexed";
"Your Account" = "Your Account";
"Make Layout Vertical" = "Make Layout Vertical";
"Make Layout Horizontal" = "Make Layout Horizontal";
"Complete News" = "Complete News";
"Color" = "Color";
"Clutter-Free" = "Clutter-Free Layout";
"Again:" = "Verify:";
"Password too short." = "Password too short.";
"Passwords not identical." = "Passwords not identical.";
"Required" = "Required";
"Duplicates To Replicants" = "Duplicates To Replicants";

"Sync Protection" = "Synchronization Protection";
"Click the lock to make changes." = "Click the lock to make changes.";
"Authenticating..." = "Authenticating...";
"Click the lock to prevent changes." = "Click the lock to prevent changes.";
"Name:" = "Name:";
"Comments:" = "Comment:";
"Options" = "Options";
"General" = "General";
"This protects databases only before importing them from sync locations." = "This protects databases only before importing them from sync locations.";
"by Count" = "by Count";
"Apple Mail Rule Action Scripts" = "Apple Mail Rule Scripts";
"Folder Actions Scripts" = "Folder Action Scripts";
"Script Menu Extra Scripts" = "Script Menu Extra Scripts";
"Additional Scripts" = "Additional Scripts";
"Installs Folder Action, Script Menu Extra and Apple Mail Rule Scripts." = "Installs Finder Folder Action, Script Menu Extra and Apple Mail Rule Scripts.";
"Script Libraries" = "Script Libraries";
"Installs popular AppleScript libraries by Late Night Software." = "Installs popular AppleScript libraries by Late Night Software.";
"Add to Tags" = "Add to Tags";
"Tokens as List" = "as List";
"Tokens as Cloud" = "as Cloud";
"Show Only Documents" = "Show Only Documents";
"Copy Rule Link" = "Copy Rule Link";
"Copy Smart Group Link" = "Copy Smart Group Link";
"Export Smart Rule..." = "Export Smart Rule...";
"Export Smart Group..." = "Export Smart Group...";
"Export..." = "Export...";
"Import..." = "Import...";
"Insert Quote" = "Insert Quote";
"Insert Summary" = "Insert Summary";
"Insert Summarized Annotations" = "Insert Summarized Annotations";
"Open Annotations Folder" = "Open Annotations Folder";
"Default Annotation (Text)" = "Default Annotation — Text";
"Default Annotation (Markdown)" = "Default Annotation — Markdown";
"Group Similar Items" = "Group Similar Items";
"Close All Windows" = "Close All";
"Wiki Linking" = "Wiki Linking";
"%d new extras available." = "%d new extras available.";
"New extra \"%@\" available." = "New extra \"%@\" available.";
"New promotion \"%@\"." = "New promotion \"%@\".";
"New update \"%@\"." = "New release \"%@\".";
"Show Extras" = "Show Extras";
"Favorites" = "Favorites";
"Today" = "Today";
"Tomorrow" = "Tomorrow";
"In two days" = "In Two Days";
"In one week" = "In One Week";
"In two weeks" = "In Two Weeks";
"Previous Database" = "Previous Database";
"Next Database" = "Next Database";
"List View" = "List View";
"Icons View" = "Icons View";
"No\nIncoming\nItem Links" = "No\nIncoming\nItem Links";
"No\nIncoming\nLinks" = "No\nIncoming\nLinks";
"Incoming Links" = "Incoming Links";
"Workspaces" = "Workspaces";
"Move Focus to Sidebar" = "Move Focus to Sidebar";
"Move Focus to View" = "Move Focus to View";
"Move Focus to Preview" = "Move Focus to Preview";
"Move Focus to Inspector" = "Move Focus to Inspector";
"Main View" = "View";
"Wrap Lines" = "Wrap Lines";
"No\nMentions" = "No\nMentions";
"Mentions" = "Mentions";
"Properties_Tab" = "Properties";
"Annotations_Tab" = "Annotations";
"Attachments" = "Attachments";
"Attachments_Tab" = "Attachments";
"Links_Tab" = "Links";
"Mentions_Tab" = "Mentions";
"Go to Link" = "To Link";
"Highlight Text" = "Highlight Text";
"Underline Text" = "Underline Text";
"Strike Through Text" = "Strike Through Text";
"Use content" = "Based on content";
"Use tags" = "Based on tags";
"Current database only" = "Current database only";
"Convert Wiki to Item Links" = "Convert WikiLinks to Item Links";
"Update Name of Item Links" = "Update Name of Item Links";
"Verify Item Links" = "Verify Item Links";
"Converting WikiLinks" = "Converting WikiLinks";
"Updating Names" = "Updating Names";
"Item Links" = "Item Links";
"Download Markdown Images" = "Import Online Markdown Images";
"Enable Actions" = "Enable Actions";
"Disable Actions" = "Disable Actions";
"In Window" = "Open in window…";
"Add Default Templates" = "Add Default Templates";
"First Record" = "First Record";
"Last Record" = "Last Record";
"Previous Record" = "Previous Record";
"Next Record" = "Next Record";
"Sort values" = "Sort values";
"Load Preview" = "Load Preview";
"Properties" = "Properties";
"Enable Versioning" = "Enable Versioning";
"Versions" = "Versions";
"Version" = "Version";
"Restore..." = "Restore...";
"Restore Version" = "Restore Version";
"%@ will save the current version of \"%@\" and then restore the selected version from %@." = "%@ will save the current version of \"%@\" and then restore the selected version from %@.";
"No versions" = "No versions";
"%d versions (%@)" = "%d versions (%@)";
"No\nVersions" = "No\nVersions";
"Assign Tags" = "Assign Tags";
"Add All" = "Add All";
"Remove All" = "Remove All";
"Add All Tags" = "Add All Tags";
"Remove All Tags" = "Remove All Tags";
"No related documents" = "No related documents";
"No document selected" = "No document selected";
"Recognition" = "Recognition";
"Show Connections" = "Show Connections";
"WikiLinks" = "WikiLinks";
